<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

아티유자 개인정보 취급 방침<br><br>

아티유자 이용자 여러분 반갑습니다!<br>
아티유자은 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 통신비밀보호법, 전기통신사업법 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보취급방침을 정하여 여러분의 권익 보호에 최선을 다하고 있습니다.<br><br>

개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 메일이나 기타 알기 쉬운 방법을 통해 공유드릴 예정입니다. 그 밖에 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 알려 드리겠습니다.<br><br>

수집하는 개인정보 항목은 다음과 같습니다.<br>
회원가입(또는 서비스 가입), 원활한 고객상담, 각종 서비스의 제공을 위해 서비스 최초 이용 시 필요한 개인정보를 수집하고 있습니다. 필수적으로 취합되는 정보에는 이름(닉네임), 휴대 전화 번호, 이메일, 비밀번호, 단말기 정보가 있습니다. 또한 아티유자에 특화된 여러 기능들을 사용하기 위해서 선택적으로 취합되는 정보에는 프로필 사진, 멤버로 초대한 개별 지인의 이름 및 휴대전화번호가 있습니다.<br><br>

아티유자 서비스 내 개별 서비스 등을 이용하는 경우 여러분의 동의 후 개인정보가 추가로 수집될 수 있으며,<br>
그 밖에도 서비스 이용과정이나 사업처리 과정에서 접속 IP 정보, 방문 일시, 서비스 이용기록, 제재 및 이용정지 기록이 생성되어 수집될 수 있습니다.<br><br>

설명 드린 개인정보는 아티유자 프로그램의 실행 또는 사용 과정에서 수집되거나 생성정보 수집 툴을 통해 이루어지며 일부 정보는 서면양식, 팩스, 전화, 이메일을 통해 수집됩니다.<br><br>


개인정보는 원활한 서비스 제공, 회원관리, 신규서비스 개발 및 서비스 안내 등을 위해 활용됩니다.<br>
여러분의 개인정보는 가입하신 아티유자 내 상호 식별, 다른 이용자를 초대하는 부분 및 컨텐츠 제공, 특정 맞춤 서비스 제공에 활용됩니다. 그 밖에 회원제 서비스 이용에 따른 본인확인, 개인식별, 부정이용 및 비인가 사용방지, 가입의사 및 중복가입 확인, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달과 같이 다양한 회원 관리를 위해서도 활용됩니다.

이 외에도 신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 참여 기회 제공, 접속빈도 파악, 회원의 서비스 이용에 대한 통계와 같은 다양한 마케팅•광고에 활용될 수 있습니다.

개인정보는 고지 범위 내에서만 사용되며 여러분의 사전동의 없이 외부에 공개하지 않습니다.
아티유자은 여러분의 개인정보를 개인정보의 수집 및 이용목적에 대해 고지한 범위 내에서만 사용합니다. 서비스 이용 중 사용자 식별을 위해 이름과 프로필 사진이 아티유자 내 이용자간에 공개됩니다. 또한 여러분이 지인을 초대할 경우 연락처를 초대 수단으로 선택할 경우 초대가 휴대전화 메시지로 발송되므로 상대방에게 휴대전화번호가 공개됩니다. 이렇게 제공된 개인정보는 서비스 종료시점까지 보관/이용됩니다.

이 외에도 이용에 동의하신 경우 운영, 개발이나 고객상담을 목적으로 개인정보가 제공될 수 있으며, 기타 대한민국 법령의 규정에 의거하거나 수사기관이 법령에 정해진 절차와 방법에 따라 요청할 경우에 한 해 개인정보가 제공될 수 있습니다.

개인정보는 수집 및 이용목적이 달성되면 지체 없이 파기하며 파기 절차 및 방법은 다음과 같습니다.

여러분의 개인정보는 원칙적으로 계정삭제 시 또는 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다.
수집 및 이용목적이 달성된 개인정보는 별도의 DB로 옮겨져 내부방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(개인정보 보유 및 이용기간 참조) 일정기간 저장된 후 파기됩니다. 이때 해당하는 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다. 내부 방침에 의한 부정이용기록은 부정 가입 및 이용 방지를 위하여 6개월간 보관하고 있으며, 관계법령의 규정에 의한 전자상거래 등에서의 소비자보호에 관한 법률에 따라 계약 또는 청약철회 등에 관한 기록, 소비자의 불만 또는 분쟁처리에 관한 기록은 3년, 통신비밀보호법에 의해 웹사이트 방문기록은 3개월간 보관합니다. 또한, 1년 이상 서비스를 이용하지 않으시는 경우, 개인정보를 파기하거나 별도로 분리하여 저장 관리하고 있습니다.<br><br>

수집된 정보 파기 시, 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고 있으며 전자적 파일 형태로 저장된 개인정보는 기록을 복구 · 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br>

여러분은 자신의 개인정보를 언제든 조회•수정할 수 있으며 삭제 요청이 가능합니다.<br>
여러분의 개인정보는 언제든지 조회하거나 수정할 수 있으며, 아티유자의 개인정보 처리에 동의하지 않는 경우 동의를 거부하거나 가입해지(회원탈퇴)를 요청하실 수 있습니다. 다만, 그러한 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다.<br>
선생님 계정이 참여한 반에서 유일한 선생님인 경우 가입 해지(회원 탈퇴)가 불가능합니다. 선생님이 맡으신 반에 대한 최소한의 책임이라고 생각하여 반영된 정책입니다.<br><br>

이용 중 자신의 개인정보를 조회하거나 수정하기 위해서는 ‘내 프로필’을, 가입해지(동의철회)를 위해서는 ‘아티유자 탈퇴’를 클릭하여 직접 열람하거나 정정 또는 탈퇴가 가능합니다. 혹은 개인정보관리책임자에게 서면 또는 이메일로 연락하시면 지체없이 조치하겠습니다. 여러분이 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 해당 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 즉시 통지하여 정정이 이루어지도록 하겠습니다.<br>
아티유자은 여러분의 요청에 의해 해지 또는 삭제된 개인정보를 개인정보의 보유 및 이용기간에 대해 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.<br><br>

개인정보의 안전성 확보를 위해 다양한 기술적/관리적 보호 대책을 강구하고 있습니다.<br>
아티유자은 여러분의 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보 차원에서 관련 법률규정 또는 내부정책에 따라 개인정보를 암호화하여 안전하게 저장 및 관리하고 있습니다. 또한 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해서도 최선을 다하고 있습니다.<br><br>

개인정보의 훼손에 대비해서는 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 여러분의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단접근을 통제하고 있으며 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.<br>
이 외에도 개인정보관련 처리직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시교육 수행과 사내 개인정보보호전담기구 등을 통하여 아티유자의 개인정보취급방침 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로잡을 수 있도록 노력하고 있습니다. 단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제에 대해 아티유자은 일체의 책임을 지지 않습니다.<br>
아티유자은 여러분의 개인정보를 소중하게 생각하고, 안전하게 보호하기 위해 항상 노력하고 있습니다.<br><br>

개인정보관리 책임자 및 담당자를 지정해 운영하고 있으며 변경 내용에 대해서는 사전에 공유해 드립니다.<br>
아티유자의 서비스를 이용하는 과정에서 발생하는 모든 개인정보보호 관련 민원은 개인정보 담당부서로 신고하실 수 있습니다. 아티유자은 여러분의 신고사항에 대해 신속하게 답변 드릴 것입니다.<br><br>

기타 개인정보 취급방침이 변경되는 경우 별도로 알려드리겠습니다.<br><br>

아티유자은 법률이나 서비스의 변경사항을 반영하기 위한 목적 등으로 개인정보 취급방침을 수정할 수 있습니다. 개인정보 취급방침이 변경되는 경우 아티유자은 이를 게시하고, 중요한 변경사항이 있을 경우 사전에 내용을 미리 알려드리겠습니다.<br><br>

공고일자: 2017년 07월 01일<br>
시행일자: 2017년 07월 01일<br>
